{
  "introduction": {
    "title": {
      "en": "Introduction",
      "fr": "Introduction",
      "es": "Introducción",
      "ar": "مقدمة"
    },
    "body": {
      "en": "In Tangier, everything begins with the sea, and everything leads back to the sea. From the terrace of the idle, look out at this living tableau that has captivated so many artists: the harbour, the green and blue waters of Gibraltar and, in the distance, Andalusia glowing in the glowing light of the setting sun. At the cross road of Europe and Africa, of the Atlantic and the Mediterranean, Tangier opens the door onto morocco. Since its foundation, Tangier has been coveted by many different peoples and many different powers. Conquered, won back, liberated but its power of reduction remains the same. It attracts tourists from all over the world, as well as Moroccans by its refreshing climate. Tangier has long been coveted for its strategic position.",
      "fr": "À Tanger, tout commence par la mer, et tout ramène à la mer. Depuis la terrasse de l'oisif, contemplez ce tableau vivant qui a captivé tant d'artistes : le port, les eaux vertes et bleues de Gibraltar et, au loin, l'Andalousie brillant dans la lumière éclatante du soleil couchant. Au carrefour de l'Europe et de l'Afrique, de l'Atlantique et de la Méditerranée, Tanger ouvre la porte du Maroc. Depuis sa fondation, Tanger a été convoitée par de nombreux peuples et puissances. Conquise, reprise, libérée, mais son pouvoir de séduction reste intact. Elle attire des touristes du monde entier, ainsi que des Marocains par son climat rafraîchissant. Tanger a longtemps été convoitée pour sa position stratégique.",
      "es": "En Tánger, todo empieza en el mar, y todo vuelve al mar. Desde la terraza del ocioso, contemple este cuadro vivo que ha cautivado a tantos artistas: el puerto, las aguas verdes y azules de Gibraltar y, a lo lejos, Andalucía brillando bajo la luz resplandeciente del sol poniente. En el cruce de Europa y África, del Atlántico y el Mediterráneo, Tánger abre la puerta de Marruecos. Desde su fundación, Tánger ha sido codiciada por muchos pueblos y potencias diferentes. Conquistada, recuperada, liberada, pero su poder de atracción sigue siendo el mismo. Atrae a turistas de todo el mundo, así como a marroquíes por su clima refrescante. Tánger ha sido codiciada durante mucho tiempo por su posición estratégica.",
      "ar": "في طنجة، كل شيء يبدأ من البحر، وكل شيء يعود إلى البحر. من شرفة العاطل، تأمل هذه اللوحة الحية التي أسرت العديد من الفنانين: الميناء، مياه جبل طارق الخضراء والزرقاء، وفي الأفق، الأندلس تتلألأ في ضوء الشمس الغاربة المتوهج. عند ملتقى أوروبا وأفريقيا، الأطلسي والمتوسط، تفتح طنجة باب المغرب. منذ تأسيسها، كانت طنجة مطمعًا للعديد من الشعوب والقوى المختلفة. تم غزوها، استعادتها، تحريرها، لكن قوة جاذبيتها لا تزال كما هي. تجذب السياح من جميع أنحاء العالم، وكذلك المغاربة بمناخها المنعش. لطالما كانت طنجة مطمعًا لموقعها الاستراتيجي."
    }
  },
  "accomodation": {
    "title": {
      "en": "Accomodation",
      "fr": "Hébergement",
      "es": "Alojamiento",
      "ar": "الإقامة"
    },
    "body": {
      "en": "With its 58 rooms and suites, the Grand Hotel Villa de France offers a total escape for a pleasant stay. View of the medina or the Bay of Tangier, room nº 35 is a museum showing the living of the great painter Matisse and achieving his famous painting \"landscapet seen from a window\"",
      "fr": "Avec ses 58 chambres et suites, le Grand Hôtel Villa de France offre une évasion totale pour un séjour agréable. Vue sur la médina ou la baie de Tanger, la chambre n° 35 est un musée montrant le séjour du grand peintre Matisse et la réalisation de son célèbre tableau \"paysage vu d'une fenêtre\"",
      "es": "Con sus 58 habitaciones y suites, el Grand Hotel Villa de France ofrece una evasión total para una estancia agradable. Vista a la medina o a la Bahía de Tánger, la habitación nº 35 es un museo que muestra la vida del gran pintor Matisse y la creación de su famoso cuadro \"paisaje visto desde una ventana\"",
      "ar": "بما يضمه من 58 غرفة وجناحًا، يوفر فندق جراند هوتيل فيلا دي فرانس ملاذًا كاملاً لإقامة ممتعة. بإطلالة على المدينة القديمة أو خليج طنجة، تعتبر الغرفة رقم 35 متحفًا يعرض فترة إقامة الرسام العظيم ماتيس وإنجازه للوحته الشهيرة \"منظر طبيعي يُرى من نافذة\""
    },
    "images": [
      "/villa-de-france/assets/images/guest-room-1.png",
      "/villa-de-france/assets/images/guest-room-3.png"
    ]
  },
  "restaurants_intro": {
    "title": {
      "en": "Restaurants & Bars",
      "fr": "Restaurants & Bars",
      "es": "Restaurantes y Bares",
      "ar": "المطاعم والبارات"
    },
    "body": {
      "en": "Experience our dining options, from the gourmet French cuisine at Delacroix, with its splendid terrace overlooking the medina, to the historic splendor and light meals of the Piano Bar.",
      "fr": "Découvrez nos options de restauration, de la cuisine française gastronomique au Delacroix, avec sa splendide terrasse surplombant la médina, à la splendeur historique et aux repas légers du Piano Bar.",
      "es": "Descubra nuestras opciones gastronómicas, desde la cocina francesa gourmet en el Delacroix, con su espléndida terraza con vistas a la medina, hasta el esplendor histórico y las comidas ligeras del Piano Bar.",
      "ar": "اكتشف خياراتنا لتناول الطعام، من المطبخ الفرنسي الفاخر في مطعم ديلاكروا، بشرفته الرائعة المطلة على المدينة القديمة، إلى الروعة التاريخية والوجبات الخفيفة في بيانو بار."
    }
  },
  "restaurants": {
    "images": [
        "/villa-de-france/assets/images/restaurant-1.png",
        "/villa-de-france/assets/images/restaurant-2.png",
        "/villa-de-france/assets/images/restaurant-3.png",
        "/villa-de-france/assets/images/restaurant-4.png"
    ]
  },
  "meetings_intro": {
    "title": {
      "en": "Meeting Rooms & Banquets",
      "fr": "Salles de Réunion & Banquets",
      "es": "Salas de Reuniones y Banquetes",
      "ar": "قاعات الاجتماعات والحفلات"
    },
    "body": {
      "en": "With its large meeting room in the light of day (with direct access to the gardens and can accommodate up to 300 people), the Grand Hotel Villa de France can arrange seminars and banquets and make events more successful. Equipment available: audio, portable and fixed microphones, projector screen, flipchart, lectern.",
      "fr": "Avec sa grande salle de réunion à la lumière du jour (avec accès direct aux jardins et pouvant accueillir jusqu'à 300 personnes), le Grand Hôtel Villa de France peut organiser des séminaires et des banquets et en faire des événements réussis. Équipement disponible : audio, microphones portables et fixes, écran de projection, paperboard, pupitre.",
      "es": "Con su gran sala de reuniones con luz natural (con acceso directo a los jardines y capacidad para hasta 300 personas), el Grand Hotel Villa de France puede organizar seminarios y banquetes y convertirlos en eventos exitosos. Equipamiento disponible: audio, micrófonos portátiles y fijos, pantalla de proyección, rotafolio, atril.",
      "ar": "بفضل قاعة الاجتماعات الكبيرة المضاءة بنور النهار (مع إمكانية الوصول المباشر إلى الحدائق وتتسع لما يصل إلى 300 شخص)، يمكن لفندق جراند هوتيل فيلا دي فرانس تنظيم الندوات والحفلات وجعلها مناسبات ناجحة. المعدات المتاحة: نظام صوتي، ميكروفونات محمولة وثابتة، شاشة عرض، لوح ورقي، منصة."
    }
  },
  "meetings": {
    "images": [
        "/villa-de-france/assets/images/ballroom.png",
        "/villa-de-france/assets/images/guest-room-2.png"
    ]
  },
  "leisure_intro": {
    "title": {
      "en": "Relaxation & Leisure",
      "fr": "Détente & Loisirs",
      "es": "Relajación y Ocio",
      "ar": "الاسترخاء والترفيه"
    },
    "body": {
      "en": "Discover our relaxation and recreation offerings, including access to the El Minzah Wellness Center and various sports and leisure activities.",
      "fr": "Découvrez nos offres de détente et de loisirs, y compris l'accès au centre de bien-être El Minzah et à diverses activités sportives et de loisirs.",
      "es": "Descubra nuestras ofertas de relajación y recreo, incluyendo el acceso al El Minzah Wellness Center y diversas actividades deportivas y de ocio.",
      "ar": "اكتشف عروضنا للاسترخاء والترفيه، بما في ذلك الوصول إلى مركز المنزه الصحي ومختلف الأنشطة الرياضية والترفيهية."
    },
    "images": [
      "/villa-de-france/assets/images/spa-massage.png",
      "/villa-de-france/assets/images/spa-sauna.png",
      "/villa-de-france/assets/images/spa-hammam.png",
      "/villa-de-france/assets/images/gym.png",
      "/villa-de-france/assets/images/sports-tennis.png",
      "/villa-de-france/assets/images/sports-padel.png",
      "/villa-de-france/assets/images/sports-basketball-petanque.png"
    ]
  },
  "wellness_intro": {
    "title": {
      "en": "Relaxation and Recreation",
      "fr": "Détente et Loisirs",
      "es": "Relajación y Recreación",
      "ar": "الاسترخاء والترفيه"
    },
    "body": {
      "en": "At 2 mins from the Grand Hotel Villa de France, El Minzah Wellness Center offers our customers all the facilities such as Hamam, Steam bath, Sauna, Barber, Cellu M6, Lift 6 Presotherapy. Algotherapy, Golf Aquatic, Massortherm ",
      "fr": "À 2 minutes du Grand Hôtel Villa de France, El Minzah Wellness Center offre à nos clients toutes les installations telles que Hammam, Bain vapeur, Sauna, Barbier, Cellu M6, Lift 6 Presothérapie. Algothérapie, Golf Aquatique, Massortherm",
      "es": "A 2 minutos del Grand Hotel Villa de France, El Minzah Wellness Center ofrece a nuestros clientes todas las instalaciones como Hamam, Baño de vapor, Sauna, Barbero, Cellu M6, Lift 6 Presoterapia. Algoterapia, Golf Acuático, Massortherm",
      "ar": "على بعد دقيقتين من فندق جراند هوتيل فيلا دي فرانس، يقدم مركز المنزه الصحي لعملائنا جميع المرافق مثل الحمام التقليدي، حمام البخار، الساونا، الحلاق، سيلو إم 6، ليفت 6 العلاج بالضغط. العلاج بالطحالب، الجولف المائي، ماسورثيرم"
    }
  },
  "sports_intro": {
    "title": {
      "en": "Sports and Leisurs",
      "fr": "Sports et Loisirs",
      "es": "Deportes y Ocio",
      "ar": "الرياضة والترفيه"
    },
    "body": {
      "en": "At 5 minutes from the hotel, the tennis club M'Sallah GARDEN (hotel property) with 4 illuminated courts (available on request by our concierge). Equestrian Club Boubana, at 15 minutes from the hotel and upon booking by our concierge. Golf Tanger: At 15 minutes from the hotel, the \"Royal Country Club\" with its 18 holes and its restaurant \"The 19th Hole\". (Upon booking by our concierge). Also, our concierge chef can arrange trips to visit the cities of Tangier, Asilah, Chefchaouen, Tetouan and recreational activities in the city (Quad, Sea Boat Ride, Exit Catamaran, Scuba diving penny)",
      "fr": "À 5 minutes de l'hôtel, le club de tennis M'Sallah GARDEN (propriété de l'hôtel) avec 4 courts éclairés (disponibles sur demande auprès de notre concierge). Club équestre Boubana, à 15 minutes de l'hôtel et sur réservation auprès de notre concierge. Golf Tanger : À 15 minutes de l'hôtel, le \"Royal Country Club\" avec ses 18 trous et son restaurant \"Le 19ème Trou\". (Sur réservation auprès de notre concierge). De plus, notre chef concierge peut organiser des excursions pour visiter les villes de Tanger, Asilah, Chefchaouen, Tétouan et des activités récréatives en ville (Quad, Promenade en bateau, Sortie Catamaran, Plongée sous-marine...)",
      "es": "A 5 minutos del hotel, el club de tenis M'Sallah GARDEN (propiedad del hotel) con 4 pistas iluminadas (disponibles bajo petición a través de nuestro conserje). Club de equitación Boubana, a 15 minutos del hotel y previa reserva a través de nuestro conserje. Golf Tánger: A 15 minutos del hotel, el \"Royal Country Club\" con sus 18 hoyos y su restaurante \"El Hoyo 19\". (Previa reserva a través de nuestro conserje). Además, nuestro jefe de conserjería puede organizar excursiones para visitar las ciudades de Tánger, Asilah, Chefchaouen, Tetuán y actividades recreativas en la ciudad (Quad, Paseo en barco, Salida en Catamarán, Buceo...)",
      "ar": "على بعد 5 دقائق من الفندق، يقع نادي مصلى جاردن للتنس (ملكية الفندق) مع 4 ملاعب مضاءة (متاحة عند الطلب عبر الكونسيرج). نادي بوبانة للفروسية، على بعد 15 دقيقة من الفندق وعند الحجز عبر الكونسيرج. جولف طنجة: على بعد 15 دقيقة من الفندق، يقع \"النادي الملكي الريفي\" بـ 18 حفرة ومطعمه \"الحفرة 19\". (عند الحجز عبر الكونسيرج). أيضًا، يمكن لكبير خدمنا ترتيب رحلات لزيارة مدن طنجة، أصيلة، شفشاون، تطوان وأنشطة ترفيهية في المدينة (دراجات رباعية، جولة بحرية بالقارب، خروج بالكاتاماران، غوص)"
    },
    "images": []
  }
}